{
"Почему не работает СберБанк Онлайн?": "Возможно, временные технические работы или сбой в вашем интернете. Попробуйте обновить приложение или проверить подключение. Если проблема не исчезнет — воспользуйтесь функцией «Помощь» в приложении.",
"Приложение вылетает при запуске — что делать?": "Обновите приложение до последней версии в App Store или Google Play. Если не помогает — удалите и установите заново (ваши данные останутся в системе).",
"Не приходит SMS с одноразовым кодом — как быть?": "Убедитесь, что номер в профиле актуален и телефон принимает SMS. Подождите 1–2 минуты. Если код не пришёл — нажмите «Отправить повторно» или воспользуйтесь альтернативным способом подтверждения (например, через СберБанк Онлайн).",
"Не могу войти в приложение — пишет «Ошибка авторизации».": "Попробуйте выйти из аккаунта, перезапустить приложение и войти заново. Убедитесь, что включена дата и время автоматически. Если ошибка остаётся — обратитесь в чат поддержки.",
"Не загружается баланс или история операций.": "Проверьте интернет-соединение. Иногда данные отображаются с небольшой задержкой. Обновите экран или перезапустите приложение.",
"Почему не проходит оплата в приложении?": "Убедитесь, что на счёте достаточно средств и карта не заблокирована. Также проверьте, правильно ли введены реквизиты. При повторных ошибках — напишите в поддержку с деталями операции.",
"Как обновить СберБанк Онлайн?": "Зайдите в магазин приложений (App Store / Google Play), найдите «СберБанк Онлайн» и нажмите «Обновить».",
"Не приходят push-уведомления — как включить?": "В настройках смартфона разрешите уведомления для приложения. В самом приложении: «Ещё» → «Настройки» → «Уведомления» → включите нужные типы.",
"Не могу подключить биометрию (Face ID / Touch ID).": "Убедитесь, что биометрия включена в настройках телефона. В приложении: «Профиль» → «Безопасность» → «Биометрия» → подключите.",
"Приложение зависло — что делать?": "Закройте приложение через диспетчер задач и откройте заново. Если зависание повторяется — перезагрузите устройство.",
"Ошибка при сканировании QR-кода.": "Убедитесь, что камера чистая и освещение достаточное. Попробуйте навести камеру медленнее или ввести код вручную.",
"Не отправляются документы через чат поддержки.": "Проверьте формат и размер файла (поддерживаются JPG, PNG, PDF до 10 МБ). Убедитесь, что интернет стабилен.",
"Не работает функция «Перевод по номеру телефона».": "Получатель должен быть клиентом Сбера и зарегистрирован в системе. Убедитесь, что номер введён верно.",
"Как сбросить настройки приложения без удаления?": "В приложении: «Ещё» → «Настройки» → «Безопасность» → «Сбросить настройки».",
"Не получается привязать новую карту в приложении.": "Карта должна быть оформлена на ваше имя и активирована. Если не получается — обратитесь в чат поддержки с номером карты.",

"Мне позвонили якобы из Сбера — это мошенники?": "Сбер никогда не звонит с просьбой назвать код из SMS, пароль или данные карты. Это мошенники! Немедленно положите трубку и сообщите в поддержку.",
"Как понять, что звонок или сообщение — фишинг?": "Остерегайтесь сообщений с ссылками, требований срочно подтвердить данные или угроз блокировки. Настоящий Сбер никогда не запрашивает коды и пароли.",
"Что делать, если я назвал код из SMS мошенникам?": "Срочно заблокируйте карту в СберБанк Онлайн: «Карты» → «Заблокировать». Затем сообщите в поддержку — возможно, средства удастся вернуть.",
"Как срочно заблокировать карту или счёт?": "В приложении: «Карты» → «Заблокировать». Или позвоните 900.",
"Можно ли разблокировать карту после блокировки по подозрению?": "Да. Если блокировка автоматическая — подтвердите операцию в приложении. Если по решению банка — свяжитесь с поддержкой.",
"Как включить защиту от мошеннических переводов?": "В приложении: «Ещё» → «Безопасность» → «Защита от мошенников» → включите опцию.",
"Что делать, если с карты пропали деньги?": "Немедленно заблокируйте карту и напишите в поддержку. Укажите дату, сумму и описание операции.",
"Как подключить уведомления о подозрительных операциях?": "Уже включены по умолчанию! Вы получаете SMS и push при всех операциях.",
"Был ли взлом моего аккаунта в СберБанк Онлайн?": "Проверьте историю входов: «Профиль» → «Безопасность» → «История сеансов». Если есть неизвестные устройства — смените пароль и свяжитесь с поддержкой.",
"Как изменить пароль от приложения?": "Пароль не используется — вход по SMS или биометрии. Способ входа меняется в разделе «Безопасность».",
"Можно ли использовать СберБанк Онлайн на чужом устройстве?": "Не рекомендуется. Если необходимо — не сохраняйте данные и завершите сеанс после выхода.",
"Как защитить аккаунт от SIM-свопинга?": "Подключите дополнительную защиту в «Безопасность» → «Подтверждение операций». Также установите запрет у оператора на переоформление SIM.",
"Что делать, если я перевёл деньги мошеннику?": "Немедленно сообщите в поддержку через чат или по телефону 900. Затем подайте заявление в полицию.",
"Как включить двухфакторную аутентификацию?": "В СберБанк Онлайн она уже включена: вход по SMS + подтверждение операций.",
"Как сообщить о мошенничестве в Сбер?": "Напишите в чат поддержки или позвоните на 900. Также есть функция «Сообщить о мошенничестве» в разделе «Безопасность».",

"Как связаться со службой поддержки Сбера?": "Лучший способ — чат в СберБанк Онлайн: «Ещё» → «Поддержка». Также звонок на 900.",
"Какой номер горячей линии СберБанка?": "900 — круглосуточно, бесплатно.",
"Как написать в чат поддержки?": "В приложении: «Ещё» → «Поддержка» → «Написать нам».",
"Где найти ближайшее отделение или банкомат?": "В приложении: «Ещё» → «Отделения и банкоматы».",
"Как записаться на приём в отделение?": "В приложении: «Ещё» → «Запись в отделение».",
"Работает ли поддержка в выходные?": "Да — круглосуточно.",
"Где найти справочную информацию по продуктам?": "В приложении: «Ещё» → «Помощь и поддержка» → «Все продукты».",
"Как изменить язык интерфейса в приложении?": "Язык зависит от настроек телефона.",
"Как получить выписку по счёту?": "В приложении: «Счета» → «Выписка».",
"Можно ли открыть счёт онлайн без посещения отделения?": "Да, почти все продукты доступны онлайн.",
"Как проверить статус заявки на продукт?": "В приложении: «Ещё» → «Мои заявки».",
"Как узнать реквизиты банка?": "В приложении: «Счета» → «Реквизиты».",
"Как сменить номер телефона в профиле?": "Только в отделении или через видеосвязь.",
"Как обновить паспортные данные в системе?": "Через видеосвязь или в отделении.",
"Как узнать ИНН через Сбер?": "В приложении: «Ещё» → «Финансы» → «Узнать ИНН».",

"Как оформить дебетовую карту Сбера?": "Вы можете оформить карту онлайн в СберБанк Онлайн: «Карты» → «Заказать дебетовую карту». Выберите тип карты, подтвердите данные — и карта будет доставлена в отделение или курьером.",
"Какие дебетовые карты предлагает Сбер? Чем они отличаются?": "У нас есть карты «СберКарта», «Карта МИР», «Карта Momentum» (без имени и бесплатно), а также премиальные карты (Gold, Platinum). Они отличаются дизайном, условиями кэшбэка, страховками и годовой стоимостью. Посмотреть все варианты можно в приложении: «Карты» → «Заказать».",
"Как проверить баланс дебетовой карты?": "В СберБанк Онлайн: откройте раздел «Карты» — баланс отображается сразу. Также можно отправить SMS с текстом «БАЛАНС» на 900 или воспользоваться банкоматом.",
"Как заказать перевыпуск дебетовой карты?": "В приложении: «Карты» → выберите карту → «Перевыпуск». Если карта просрочена — перевыпуск происходит автоматически. При утере — сначала заблокируйте, затем закажите новую.",
"Можно ли изменить ПИН-код дебетовой карты?": "Да! В любом банкомате Сбера: вставьте карту → «Сервис» → «Изменить ПИН-код». Новый ПИН придумайте самостоятельно.",
"Что делать, если дебетовая карта утеряна или украдена?": "Немедленно заблокируйте карту в приложении: «Карты» → выберите карту → «Заблокировать». Или позвоните на 900. После этого закажите перевыпуск.",
"Как подключить/отключить SMS-информирование по карте?": "В приложении: «Карты» → выберите карту → «Уведомления» → настройте SMS или push-уведомления.",
"Почему списались деньги с дебетовой карты без моего участия?": "Это могут быть автоплатежи, подписки или мошенническая операция. Проверьте историю операций. Если операция не ваша — немедленно заблокируйте карту и сообщите в поддержку.",
"Как включить или отключить карту от оплаты в интернете?": "В приложении: «Карты» → выберите карту → «Безопасность» → «Оплата в интернете» → включите или отключите.",
"Где посмотреть лимиты по дебетовой карте?": "В приложении: «Карты» → выберите карту → «Лимиты и настройки». Там указаны дневные и месячные лимиты на снятие и переводы.",

"Как оформить кредитную карту Сбера?": "Подайте заявку в СберБанк Онлайн: «Карты» → «Кредитные карты» → выберите подходящую → заполните анкету. Решение — в течение нескольких минут.",
"Какой кредитный лимит у меня установлен?": "В приложении: «Карты» → выберите кредитную карту → «Лимит». Там указан доступный и использованный лимит.",
"Что такое грейс-период и как он работает?": "Это период (до 56 дней), в течение которого вы можете пользоваться кредитными средствами без процентов, если погасите полную сумму до окончания периода.",
"Как пополнить кредитную карту без комиссии?": "Бесплатно — через СберБанк Онлайн с вашего счёта или дебетовой карты Сбера. Также в банкоматах и отделениях Сбера.",
"Какой платёж считается минимальным?": "Минимальный платёж — это фиксированная сумма (обычно 5% от долга + проценты). Указана в уведомлении и в приложении: «Кредиты» → ваша карта.",
"Можно ли увеличить кредитный лимит?": "Да, если вы регулярно пользуетесь картой и вовремя платите. Подайте заявку в приложении: «Карты» → «Увеличить лимит».",
"Что делать при просрочке по кредитной карте?": "Погасите задолженность как можно скорее. Просрочка влияет на кредитную историю и начисляются штрафы. Если возникли трудности — обратитесь в поддержку.",
"Как отключить кредитную карту от использования?": "Вы можете временно заблокировать карту в приложении. Для полного отказа — закройте счёт по карте (обратитесь в поддержку или отделение).",
"Где посмотреть историю операций по кредитке?": "В СберБанк Онлайн: «Карты» → выберите кредитную карту → «История операций».",
"Как оформить реструктуризацию долга по кредитной карте?": "Обратитесь в поддержку через чат или по телефону 900. Мы рассмотрим вашу ситуацию и предложим варианты.",

"Что такое платёжный счёт и зачем он нужен?": "Это счёт в рублях, привязанный к вашей карте. Через него проходят все операции — переводы, оплаты, зачисления. Он открывается автоматически при оформлении карты.",
"Как открыть платёжный счёт в Сбере?": "При оформлении первой карты счёт открывается автоматически. Также можно открыть отдельный счёт в СберБанк Онлайн: «Счета» → «Открыть счёт».",
"Можно ли открыть платёжный счёт онлайн?": "Да! Полностью дистанционно — через СберБанк Онлайн или в отделении по видеосвязи.",
"Какие комиссии взимаются за обслуживание счёта?": "Обслуживание счёта бесплатное. Комиссии взимаются только за отдельные операции (например, переводы в другие банки).",
"Как закрыть платёжный счёт?": "Закройте все привязанные к счёту продукты (карты, автоплатежи), затем подайте заявку в отделении или через видеосвязь.",
"Можно ли использовать платёжный счёт для получения зарплаты?": "Да! Просто сообщите работодателю реквизиты счёта. Найти их можно в приложении: «Счета» → выберите счёт → «Реквизиты».",
"Как привязать платёжный счёт к карте?": "Счёт привязывается автоматически при выпуске карты. Убедиться можно в разделе «Карты».",
"Где посмотреть реквизиты платёжного счёта?": "В СберБанк Онлайн: «Счета» → выберите счёт → «Реквизиты». Можно скачать в PDF или скопировать.",
"Что делать, если на счёт поступили неправомерные средства?": "Не используйте эти средства. Немедленно сообщите в поддержку — мы поможем вернуть ошибочный платёж отправителю.",

"Что такое платёжный стикер и как он работает?": "Это NFC-наклейка с чипом, которую можно прикрепить к телефону, часам или брелоку. Работает как карта — достаточно приложить к терминалу.",
"Где заказать платёжный стикер?": "В СберБанк Онлайн: «Карты» → «Дополнительные устройства» → «Платёжный стикер». Доставка — в отделение.",
"Нужно ли привязывать карту к стикеру?": "Да, при заказе вы выбираете, какую карту привязать. Все операции со стикера списываются с этой карты.",
"Как пополнить баланс стикера?": "Стикер не имеет собственного баланса — он работает от привязанной карты.",
"Безопасно ли использовать стикер для оплаты?": "Да. Для оплаты до 1 000 ₽ не нужен ПИН, но при утере можно мгновенно заблокировать стикер в приложении.",
"Что делать, если стикер потерялся?": "Заблокируйте его в приложении: «Карты» → «Дополнительные устройства» → «Заблокировать». Закажите новый.",
"Поддерживает ли стикер оплату в транспорте?": "Да, если привязана карта с поддержкой «Тройка», «Стрелка» или других транспортных систем.",
"Как привязать стикер к СберБанк Онлайн?": "Он автоматически отображается в разделе «Карты» → «Дополнительные устройства» после активации.",

"Как подать заявку на потребительский кредит?": "В СберБанк Онлайн: «Кредиты» → «Потребительский кредит» → заполните анкету. Решение — в течение нескольких минут.",
"Какие документы нужны для оформления кредита?": "Для онлайн-заявки — только паспорт. При одобрении может понадобиться СНИЛС или подтверждение дохода (по запросу).",
"Как узнать статус заявки на кредит?": "В приложении: «Ещё» → «Мои заявки». Там отображается текущий статус и дальнейшие шаги.",
"Можно ли оформить кредит без справки о доходах?": "Да — для зарплатных клиентов и при суммах до определённого лимита. Решение принимается на основе внутренней оценки Сбера.",
"Как досрочно погасить кредит?": "В приложении: «Кредиты» → выберите кредит → «Погасить досрочно». Можно погасить полностью или частично — без комиссии.",
"Как изменить график платежей по кредиту?": "Досрочное погашение автоматически пересчитывает график. Для других изменений (например, каникул) обратитесь в поддержку.",
"Что делать, если я не могу платить по кредиту?": "Не игнорируйте ситуацию! Напишите в чат поддержки или позвоните на 900. Мы можем предложить реструктуризацию или кредитные каникулы.",
"Как рассчитать ежемесячный платёж по кредиту?": "Используйте кредитный калькулятор в СберБанк Онлайн: «Кредиты» → «Рассчитать кредит».",
"Можно ли перенести дату платежа по кредиту?": "Да — после первого платежа. В приложении: «Кредиты» → ваш кредит → «Изменить дату платежа».",
"Где найти условия и договор по кредиту?": "В приложении: «Кредиты» → выберите кредит → «Документы». Там — договор, график и условия.",

"Как подать заявку на ипотеку онлайн?": "В СберБанк Онлайн: «Ипотека» → «Подать заявку». Укажите параметры, загрузите документы — и получите предварительное решение.",
"Какие ипотечные программы доступны?": "У нас есть программы: с господдержкой (6,5%), для семей с детьми, для IT-специалистов, военная ипотека и рефинансирование. Подробнее — в разделе «Ипотека» в приложении.",
"Как рассчитать ипотечный платёж?": "Используйте ипотечный калькулятор в приложении: введите стоимость жилья, первоначальный взнос и срок — получите платёж и переплату.",
"Какие документы нужны для ипотеки?": "Паспорт, СНИЛС, 2-НДФЛ или справка по форме банка, документы на недвижимость. Полный список — при подаче заявки.",
"Можно ли рефинансировать ипотеку в Сбере?": "Да! Подайте заявку на рефинансирование в разделе «Ипотека». Мы можем снизить ставку и ежемесячный платёж.",
"Как внести досрочное погашение ипотеки?": "В приложении: «Ипотека» → ваш кредит → «Досрочное погашение». Выберите «в счёт суммы» или «в счёт срока».",
"Что делать при трудной жизненной ситуации по ипотеке?": "Обратитесь в поддержку. Мы предлагаем ипотечные каникулы до 6 месяцев при подтверждённых трудностях (болезнь, потеря работы и др.).",
"Как оформить страховку по ипотеке?": "Страхование недвижимости — обязательно. Вы можете выбрать компанию из списка партнёров Сбера при оформлении или продлить онлайн.",
"Как узнать остаток долга по ипотеке?": "В приложении: «Ипотека» → ваш кредит → «Остаток долга». Обновляется ежедневно.",
"Как подключить СберСпасибо к ипотеке?": "Бонусы «Спасибо» можно использовать для оплаты страхования или частично — ежемесячного платежа (в рамках акций). Подробности — в разделе «Спасибо».",

"Какие вклады предлагает Сбер на сегодня?": "Актуальные вклады — «Сохраняй», «Пополняй», «Управляй», «Вклад на доверии». Ставки, условия и сроки — в разделе «Вклады» в приложении.",
"Как открыть вклад через СберБанк Онлайн?": "«Вклады и счета» → «Открыть вклад» → выберите тип → укажите сумму и срок → подтвердите.",
"Можно ли пополнять вклад после открытия?": "Да — если выбран вклад «Пополняй» или «Управляй». В «Сохраняй» пополнение недоступно.",
"Как закрыть вклад досрочно?": "В приложении: «Вклады» → выберите вклад → «Закрыть». Проценты будут пересчитаны по ставке до востребования.",
"Какие процентные ставки по вкладам?": "Актуальные ставки — в разделе «Вклады» в приложении. Они зависят от суммы, срока и типа вклада.",
"Как автоматически продлить вклад?": "При открытии вклада включите опцию «Автопролонгация». По окончании срока вклад продлится на тех же условиях.",
"Что такое накопительный счёт и чем он отличается от вклада?": "Накопительный счёт — гибкий инструмент: можно пополнять и снимать в любой момент, проценты начисляются ежедневно. Вклад — на фиксированный срок.",
"Как включить/отключить капитализацию процентов?": "При открытии вклада выберите: «Капитализация — да» (проценты прибавляются к сумме) или «нет» (выплачиваются на счёт).",
"Можно ли открыть вклад на ребёнка?": "Да! В отделении с паспортом и свидетельством о рождении. Также доступны детские вклады в приложении при наличии биометрии родителя.",
"Как получить налоговый вычет по процентам от вклада?": "Если проценты по вкладу превышают ключевую ставку ЦБ + 5 п.п., налог удерживается автоматически. Вычет не предоставляется — вклады не подпадают под ИНВ.",
"Как начать инвестировать через Сбер?": "В СберБанк Онлайн: «Инвестиции» → «Открыть счёт» → пройдите тест на инвестора → начните с робо-советника или выберите активы сами.",
"Что такое ИИС и как его открыть?": "Индивидуальный инвестиционный счёт даёт налоговый вычет до 52 000 ₽ в год. Откройте в «Инвестиции» → «ИИС» → подайте заявку.",
"Как купить акции или облигации через СберИнвестиции?": "В приложении: «Инвестиции» → «Рынок» → выберите актив → «Купить». Подтвердите сделку.",
"Какие комиссии при работе с портфелем?": "Комиссия за сделки — от 0,14% (зависит от тарифа). За ИИС и накопительный счёт — 0% при балансе от 100 000 ₽.",
"Как пополнить инвестиционный счёт?": "В разделе «Инвестиции» → «Пополнить счёт». Средства поступят в течение минуты с вашего счёта Сбера.",
"Что такое робо-советник и как им пользоваться?": "Это алгоритм, который формирует портфель под ваши цели и риск. Запустите в «Инвестиции» → «Робо-советник» → ответьте на вопросы.",
"Как продать активы из портфеля?": "Выберите актив → «Продать» → укажите количество → подтвердите. Средства поступят на инвестиционный счёт.",
"Где посмотреть доходность портфеля?": "В «Инвестиции» → «Мой портфель». Там — текущая стоимость, доходность в % и рублях.",
"Как настроить уведомления о ценах на бумаги?": "В карточке актива → «Напоминания» → задайте желаемую цену. Получите push при достижении.",
"Безопасно ли инвестировать через Сбер?": "Да. Сбер — лицензированный брокер. Ваши активы находятся на счёт-депо в Национальном расчётном депозитарии. Страхование вкладов не распространяется на инвестиции.",
"Как оплатить ЖКХ через СберБанк Онлайн?": "«Платежи» → «ЖКХ и дом» → выберите поставщика или введите ИНН → укажите лицевой счёт → оплатите.",
"Почему не проходит оплата по реквизитам?": "Проверьте: правильность ИНН/р/счёта, наличие средств, ограничения получателя. Ошибка в одном символе — платёж не пройдёт.",
"Как сохранить шаблон платежа?": "После первой оплаты система предложит «Сохранить как шаблон». Также: «Платежи» → «Мои шаблоны».",
"Можно ли оплатить услуги без комиссии?": "Да — большинство платежей в пользу госорганизаций и партнёров Сбера — без комиссии.",
"Как вернуть ошибочно оплаченную сумму?": "Обратитесь в поддержку с деталями платежа. Мы поможем направить запрос на возврат. Успех зависит от получателя.",
"Как подключить автоплатёж за услуги?": "При оплате выберите «Подключить автоплатёж» или в «Платежи» → «Автоплатежи» → «Создать».",
"Где найти историю оплат?": "«История» → фильтр по категории «Платежи». Можно экспортировать в Excel.",
"Поддерживает ли Сбер оплату зарубежных сервисов?": "Да — через карты Visa/Mastercard. Убедитесь, что валюта счёта соответствует валюте платежа.",
"Как оплатить госуслуги через Сбер?": "В приложении: «Платежи» → «Госуслуги». Или через портал gosuslugi.ru с привязкой карты Сбера.",
"Что делать, если оплата зачислилась не туда?": "Немедленно сообщите в поддержку. Предоставьте платёжку и подтверждение от получателя — мы запустим возврат.",

"Как перевести деньги другому клиенту Сбера?": "«Переводы» → «По телефону» → введите номер → укажите сумму → подтвердите.",
"Как перевести деньги в другой банк?": "«Переводы» → «В другой банк» → по номеру карты или реквизитам. Комиссия — от 1,5%.",
"Какие лимиты на переводы?": "До 1,5 млн ₽ в сутки для клиентов с подтверждённым номером. Точные лимиты — в «Переводы» → «Лимиты».",
"Сколько комиссия за перевод?": "Внутри Сбера — бесплатно. В другие банки — от 1,5% (мин. 50 ₽). При использовании Системы быстрых платежей (СБП) — до 100 000 ₽ без комиссии.",
"Как отменить перевод?": "Если перевод не исполнен — можно отменить в «Истории». После списания — только через получателя или суд.",
"Можно ли перевести деньги по номеру телефона?": "Да — если получатель подключён к СБП. Деньги придут мгновенно.",
"Как подтвердить перевод СМС-кодом?": "После ввода данных система отправит код на ваш номер. Введите его в приложении для подтверждения.",
"Как перевести крупную сумму?": "Для сумм свыше 600 000 ₽ рекомендуем использовать перевод по реквизитам и уведомить банк заранее через поддержку.",
"Поддерживает ли Сбер SWIFT-переводы?": "Да — в отделении или через СберБизнес. Для физлиц — по предварительной заявке.",
"Как перевести деньги между своими счетами?": "«Переводы» → «Между своими» → выберите счёт-источник и счёт-получатель.",
"Как оформить страховку онлайн?": "В приложении: «Страхование» → выберите тип → заполните данные → оплатите. Полис пришлют на email.",
"Какие виды страхования предлагает Сбер?": "Жизнь, здоровье, имущество, КАСКО, ОСАГО, путешествия, гаджеты, ипотека, кредиты и ДМС.",
"Как проверить статус полиса?": "«Страхование» → «Мои полисы». Там — действующие, оплаченные и просроченные.",
"Как продлить страховой полис?": "За несколько дней до окончания пришлём уведомление. Нажмите «Продлить» и оплатите.",
"Как получить выплату по страховому случаю?": "Подайте заявление в приложении: «Страхование» → ваш полис → «Сообщить о страховом случае».",
"Как отменить страховку и вернуть деньги?": "В течение 14 дней («период охлаждения») — можно отказаться и вернуть полную сумму. Позже — только пропорционально неиспользованному периоду.",
"Можно ли застраховать телефон или гаджет?": "Да! В разделе «Страхование» → «Гаджеты». Покрытие — от повреждений, кражи и поломки.",
"Как подключить страхование при оформлении кредита?": "На этапе оформления кредита система предложит страхование жизни. Это снижает процентную ставку.",
"Где найти условия страхования?": "В карточке продукта — «Правила страхования» и «Тарифы». Также в документах к полису.",
"Обязательно ли страховать ипотеку?": "Страхование недвижимости — обязательно. Страхование жизни — по желанию, но даёт скидку на ставку.",
"Как подключить SberPay?": "В приложении: «Карты» → выберите карту → «Добавить в SberPay». Или в настройках телефона — Wallet.",
"Как оплатить покупку через SberPay в магазине?": "Разблокируйте телефон и поднесите к терминалу. Для сумм от 1 000 ₽ может потребоваться ПИН или Face ID.",
"Поддерживает ли SberPay оплату онлайн?": "Да — при оплате в приложениях и на сайтах выберите «SberPay» как способ оплаты.",
"Как привязать карту к SberPay?": "При первом использовании система предложит привязать карту из СберБанк Онлайн.",
"Что делать, если SberPay не работает?": "Проверьте: включён ли NFC, активна ли карта, обновлено ли приложение. Перезагрузите телефон.",
"Безопасно ли использовать SberPay?": "Да. Ваши данные не передаются продавцу. При утере телефона — заблокируйте карту в приложении.",
"Можно ли оплачивать через SberPay на iPhone/Android?": "Да — на всех современных устройствах с NFC и поддержкой Apple Pay / Google Pay.",
"Как отключить SberPay?": "Удалите карту из Apple Wallet / Google Pay или заблокируйте в приложении Сбер.",
"Как включить Face ID / Touch ID для подтверждения?": "Настройки телефона → Face ID / Отпечаток → разрешите для Wallet.",
"Сколько карт можно добавить в SberPay?": "До 10 карт. Переключайтесь между ними в настройках кошелька.",
"Что входит в подписку СберПрайм?": "Бесплатная доставка в СберМаркете, кэшбэк до 5%, скидки у партнёров, бесплатный банкоматный кэшбэк и эксклюзивные предложения.",
"Сколько стоит СберПрайм?": "99 ₽ в месяц или 990 ₽ в год. Первый месяц — бесплатно.",
"Как подключить/отключить СберПрайм?": "В приложении: «СберПрайм» → «Подключить». Отключить — в том же разделе.",
"Какие скидки даёт СберПрайм?": "До 30% у партнёров (кино, рестораны, такси), бесплатная доставка, повышенный кэшбэк.",
"Можно ли оформить пробный период?": "Да — 30 дней бесплатно при первом подключении.",
"Как использовать кэшбэк по СберПрайм?": "Он зачисляется на бонусный счёт «Спасибо» и автоматически используется при оплате.",
"Где проверить статус подписки?": "«СберПрайм» → «Активен до...».",
"Применяется ли СберПрайм к уже оформленным заказам?": "Нет — только к заказам, сделанным после подключения.",
"Как подключить СберПрайм к СберМаркету?": "Он подключается автоматически. Просто оформите заказ — доставка будет бесплатной.",
"Можно ли использовать СберПрайм за границей?": "Нет — подписка действует только на территории РФ.",

"Какие льготы у зарплатных клиентов Сбера?": "Повышенный кэшбэк, сниженные ставки по кредитам, бесплатное SMS-информирование, приветственные бонусы.",
"Как проверить, являюсь ли я зарплатным клиентом?": "В приложении: «Карты» → ваша зарплатная карта → статус «Зарплатный клиент».",
"Как привязать зарплатную карту к СберБанк Онлайн?": "Она привязывается автоматически при зачислении зарплаты. Если нет — добавьте вручную через «Профиль».",
"Можно ли оформить кредит на льготных условиях?": "Да — зарплатным клиентам доступны сниженные ставки и упрощённое оформление.",
"Как участвовать в программе «Спасибо» как зарплатный клиент?": "Бонусы начисляются автоматически. У зарплатных клиентов — увеличенный кэшбэк у партнёров.",
"Что делать, если зарплата не зачислилась?": "Уточните у работодателя реквизиты. Если всё верно — сообщите в поддержку, проверим задержку.",
"Можно ли сменить зарплатную карту?": "Да — подайте заявку в отделение или через HR-менеджера компании.",
"Какие кэшбэки доступны зарплатным клиентам?": "До 10% в категориях, до 30% у партнёров. Детали — в разделе «Спасибо».",
"Как получить справку о доходах?": "В приложении: «Карты» → «Справки и документы» → «Справка о доходах».",
"Как перевести зарплату в другой банк?": "Напишите заявление работодателю с новыми реквизитами. Сбер не участвует в этом процессе.",
"Что входит в обслуживание Премиум?": "Персональный менеджер, бесплатные переводы, премиальные карты, эксклюзивные инвестиции, страхование, приоритет в отделениях.",
"Как стать клиентом Премиум?": "При наличии активов от 3 млн ₽ или по приглашению. Подробности — в «Премиум» в приложении.",
"Какие привилегии у Премиум-клиентов?": "VIP-залы, бесплатный выпуск карт, возврат комиссий, эксклюзивные ставки по вкладам и кредитам.",
"Как связаться с персональным менеджером?": "В приложении: «Премиум» → «Связаться с менеджером» или позвоните на премиум-линию (указана в профиле).",
"Есть ли комиссии за переводы для Премиум?": "Нет — все переводы внутри РФ — бесплатно.",
"Какие эксклюзивные карты доступны?": "Visa Infinite, Mastercard World Black Edition — с расширенными страховками и concierge-сервисом.",
"Какие инвестиционные продукты предлагает Премиум?": "Частные инвестиции, доверительное управление, доступ к закрытым паевым фондам.",
"Можно ли пригласить друга в Премиум?": "Да — через программу «Приведи друга». Оба получат бонусы.",
"Какие страховые продукты включены?": "Бесплатное страхование жизни, выезжающих за рубеж, имущества и ДМС.",
"Как отключить Премиум-обслуживание?": "Обратитесь к персональному менеджеру или в поддержку. Условия зависят от вашего тарифа.",
"Какие льготы для пенсионеров в Сбере?": "Бесплатное обслуживание карты «Мир», повышенные ставки по вкладам, скидки на страхование.",
"Как оформить пенсионную карту?": "Закажите в приложении или в отделении. Лучше — карту «Мир» для получения пенсии.",
"Можно ли получить пенсию на карту МИР?": "Да — и рекомендуется. Это требование ПФР.",
"Какие вклады выгодны для пенсионеров?": "«Сохраняй Онлайн» и «Подари жизнь» — с повышенными ставками для пенсионеров.",
"Как подключить автовыплату пенсии?": "Пенсия зачисляется автоматически при указании реквизитов в ПФР.",
"Предусмотрены ли скидки на обслуживание?": "Да — для держателей карты «Мир» — обслуживание бесплатно.",
"Как получить помощь в СберБанк Онлайн?": "Используйте голосового помощника «Салют» или кнопку «Помощь».",
"Как оформить доверенность на управление счётом?": "В отделении — с паспортом и нотариальной доверенностью. Или через нотариуса онлайн.",
"Можно ли получить консультацию в отделении без очереди?": "Для пенсионеров — да, по предварительной записи или в приоритетном порядке.",
"Какие бонусы по программе «Спасибо» для пенсионеров?": "Удвоенные бонусы в аптеках, на ЖКХ и в магазинах первой необходимости.",
"Какие продукты Сбера для студентов и молодёжи?": "Карта Momentum (бесплатно), молодёжные кредиты, инвестиции от 1 ₽, кэшбэк на учебу и развлечения.",
"Как оформить молодёжную дебетовую карту?": "Закажите карту Momentum в СберБанк Онлайн — без посещения отделения.",
"Есть ли льготы по кредитам для молодёжи?": "Да — сниженные ставки по потребительским кредитам до 27 лет.",
"Как подключить кэшбэк на учебу и досуг?": "В «Спасибо» → «Выбрать категории» → отметьте «Образование», «Кино», «Кафе».",
"Можно ли открыть счёт без паспорта (через Госуслуги)?": "Нет — паспорт обязателен. Но можно пройти идентификацию через Госуслуги, если аккаунт подтверждён.",
"Как заработать бонусы «Спасибо» студенту?": "Платите картой в партнёрских магазинах — получайте до 30% бонусами.",
"Доступна ли программа СберИнвестиции для несовершеннолетних?": "Нет — только с 18 лет. Но родитель может открыть счёт на ребёнка.",
"Как получить помощь по финансовой грамотности?": "В приложении: «Финансовая грамотность» → курсы, тесты, советы.",
"Есть ли специальные условия для молодых семей?": "Да — по ипотеке с господдержкой, маткапитал, льготные автокредиты.",
"Как участвовать в акциях для молодёжи?": "Следите за разделом «Акции» в приложении — там — специальные предложения для студентов.",
"Какие льготы и преференции для ветеранов СВО?": "Бесплатное обслуживание, повышенные ставки по вкладам, льготные кредиты, персональный менеджер.",
"Как подтвердить статус ветерана в Сбере?": "Предоставьте удостоверение в отделении или через видеосвязь в приложении.",
"Доступны ли специальные вклады или кредиты?": "Да — по программе поддержки участников СВО: ставки от 4,9% по кредитам, +1% по вкладам.",
"Предусмотрены ли льготы по страхованию?": "Да — бесплатное страхование жизни и здоровья, скидки до 50% на КАСКО и ОСАГО.",
"Как получить персонального менеджера?": "После подтверждения статуса — менеджер свяжется с вами автоматически.",
"Можно ли оформить ипотеку на льготных условиях?": "Да — ставка от 3% по госпрограмме для участников СВО.",
"Какие программы поддержки действуют?": "Льготное кредитование, вклады с повышенным доходом, бесплатные переводы, юридическая поддержка.",
"Какие документы нужны для льготного обслуживания?": "Удостоверение участника СВО или ветерана боевых действий.",
"Есть ли поддержка по реабилитации или соцвыплатам?": "Да — мы помогаем оформить соцвыплаты и подключиться к реабилитационным программам.",
"Как подключить сервисы бесплатно?": "После подтверждения статуса — все базовые сервисы (карта, счёт, переводы) становятся бесплатными.",
"Можно ли открыть счёт в Сбере иностранцу?": "Да — при наличии паспорта, миграционной карты и регистрации в РФ.",
"Какие документы нужны для открытия счёта?": "Паспорт, миграционная карта, подтверждение регистрации (от 90 дней).",
"Работают ли карты Сбера за границей?": "Да — карты Visa/Mastercard работают везде. Карта МИР — только в дружественных странах.",
"Как пополнять счёт из-за рубежа?": "Через SWIFT-перевод (в отделении) или с карты другого банка (онлайн).",
"Возможен ли перевод на иностранный счёт?": "Да — через СберБизнес или в отделении. Для физлиц — по заявке.",
"Предусмотрена ли поддержка на английском языке?": "В отделениях в Москве и СПб — да. В приложении — частично (интерфейс на русском).",
"Доступны ли инвестиционные продукты?": "Да — при наличии ИНН и подтверждения источника средств.",
"Какой ИНН/ННП нужно указывать?": "ИНН РФ (можно получить в налоговой). Если нет — откроем счёт без ИНН, но с ограничениями.",
"Какие ограничения по операциям?": "Лимиты зависят от типа регистрации и документов. Могут быть ограничения на переводы за рубеж.",
"Как получить консультацию в отделении иностранцу?": "Посетите отделение с документами. Рекомендуем записаться заранее через приложение."
}